Repository: DonnotRain/LabelPrint
Catalog: LabelControler/strings.*.resx
Languages: nl

source: Released
nl: Vrijgegeven

source: There are currently no printers in this pool. Use right-click to add a printer to the pool.
nl: Er zijn momenteel geen printers is de groep. Gebruik right-klik om een printer toe te voegen in de groep.

source: Attention!
nl: Opgelet!

source: About
nl: Over

source: Papertype
nl: Papiertype

source: Connect to network printserver
nl: Verbind met een netwerk printserver

source: Refresh
nl: Ververs

source: Only select one printerpool!
nl: Selecteer precies 1 printgroep

source: Tray
nl: Lade

source: Quick Paper Change
nl: Snel papiersoort wisselen

source: Warning
nl: Waarschuwing

source: Connection lost...
nl: Verbinding verloren...

source: Label Data
nl: Etiket gegevens

source: No printer pool defined. Use standard management to define!
nl: Geen printgroep aangemaakt. Gebruik het beheerstuk van de toepassing.

source: Cancel
nl: Annuleren

source: Printgroup
nl: Printgroep

source: Select a printer
nl: Selecteer een printer

source: Select a printerpool first!
nl: Selecteer eerst een printgroep!

source: Jobs
nl: Taken

source: Manage
nl: Beheren

source: Papertypes
nl: Papiersoort

source: Select a tray in the list of trays first
nl: Selecteer een lade uit de lijst van mogelijke lades.

source: Connection Parameters
nl: Verbindings instellingen

# CLOSE1
source: Close
nl: Sluiten

source: Printer Pool
nl: Printergroep

source: Following printers could not be removed from printservice: {0}
nl: Volgende printers kunnen niet verwijder worden van de printservice: {0}

source: There are currently no printjobs to handle. Maybe they are already assigned to a printer?
nl: Er staan geen printtaken in de wachtrij. Alle taken zijn vrijgegeven naar de printer.

source: Enabled
nl: Geactiveerd

source: Enable Printer
nl: Activeer printer

source: Disable Printgroup
nl: Deactiveer print groep

source: Querying Printserver
nl: Vraag aan printserver.

source: Labeltype
nl: Etiketsoort

source: Add new printer pool
nl: Voeg nieuwe printgroep toe

source: File
nl: Bestand

source: Select only one tray.
nl: Selecteer precies 1 lade.

source: Close
nl: Sluiten

source: Labels
nl: Etiketten

source: Preview XML labels
nl: Bekijk etiketten in XML formaat.

source: Give a organisationwide unique name for your printerpool:
nl: Geef een organisatiebreede unieke naam voor de printergroep:

source: List
nl: Lijst

source: Hold
nl: Vasthouden

source: Select only one printer in the list of printers.
nl: Selecteer precies 1 printer uit de lijst.

source: Disabled
nl: Gedeactiveerd

source: Double Click on a printer...
nl: Dubbelklik op een printer

source: Printjob
nl: Afdruktaak

source: Printers will be removed from printer pool
nl: Printers zullen verwijderd worden van de printgroep.

source: Remove selected tray
nl: Verwijder lade

source: Manage a Printer Tray
nl: Beheer een printer lade

source: Unable to available papertypes from printerservice.
nl: Niet gelukt om de papiertypes op te halen bij de printserver

source: Port
nl: Poort

source: No printer pool defined. Use right-click to define a printer pool.
nl: Geen printgroep aangemaakt. Rechts-klik om een printgroep aan te maken.

source: Remove printer pool
nl: Verwijder printgroep

source: Click on a printer to change it\'s papertype
nl: Klik op een printer om de papiersoort te wijzigen

source: Change selected
nl: Wijzigen

source: . Proceed?
nl: . Verder gaan?

source: New Printerpool
nl: Nieuwe printgroep

source: Manage a printerpool
nl: Beheer een printgroep

source: Pool
nl: Groep

source: Select an existing printjob
nl: Selecteer een bestaande afdruktaak

source: (Only first 1000 lines)
nl: (Alleen de eerste 1000 regels)

source: View
nl: Bekijk

source: By
nl: Door

source: Changes could not be stored by printerservice.
nl: Wijzigingen kunnen niet worden opgeslagen door printserver.

source: Release printjob
nl: Geef afdruktaak vrij

source: Name
nl: Naam

source: Preview printjob failed. Try again later. [In Use]
nl: Belijken printjob mislukt. Probeer later opnieuw.

source: default
nl: standaard

source: Created
nl: Gemaakt op

source: Printer could not be added on printservice.
nl: Printer kan niet toegevoegd worden aan printserver.

source: No selection
nl: Geen selectie.

source: Number of printers
nl: Aantal printers

source: Discarding printjob failed. Try again later. [In Use]
nl: Verwijderen printjob mislukt. Probeer later opnieuw. [In gebruik]

source: Add tray
nl: Voeg lade toe

source: Enable Printgroup
nl: Activeer print groep

source: Unable to retrieve trays for this printer
nl: Niet gelukt om de lades van deze printer op te vragen.

source: From
nl: Van

source: Disable Printer
nl: Deactiveer printer

source: Exit
nl: Sluiten

source: Paper
nl: Papier

source: Large Icons
nl: Grote pictogrammen

source: Call to printer service failed. Check your connection.
nl: Aanroep printerserver mislukt. Controleer uw verbinding.

source: Manage Trays and Papertypes
nl: Beheren lades en papiertypes

source: Select a printer in the list of printers first.
nl: Selecteer een printer uit de lijst van printers.

source: Suspend printjob
nl: Laat afdruktaak wachten

source: Tile
nl: Tegels

source: Printer Name
nl: Printernaam

# MANAGEPRINTER1
source: Manage printer...
nl: Beheer printer...

source: Add printer to pool
nl: Voeg printer toe aan groep

source: Remove printer from pool
nl: Verwijder printer uit groep

source: Printjobs
nl: Afdruktaken

source: Discard Job
nl: Annuleer taak

source: Add printer(s) to pool...
nl: Voeg printer toe aan groep

source: Remove selected printer from pool
nl: Verwijder printer uit groep

source: Suspend selected printjob
nl: Laat afdruktaak wachten

source: Discard selected printjob
nl: Annuleer afdruktaak

source: View selected printjob...
nl: Bekijk afdruktaak

source: Manage Printer
nl: Beheren

source: About {0}
nl: Over {0}

source: Version {0}
nl: Versie {0}

# CPYRIGHT
source: A single, powerful product for all your labeling needs! ACA LabelPrint allows you to create great looking Labels. ACA Labelprint, the enterprise solution for client-based label printing and centralized system management.
nl: Labelprint, het nummer één Windows softwareprogramma voor het afdrukken van barcodes en etiketten binnen uw bedrijf. Labelprint geeft ondersteuning bij het gedistribueerd afdrukken.

source: Description
nl: Beschrijving

source: No
nl: Nee

source: Options
nl: Opties

# PRINTCOMMANDERMAINFORMTITLE
source: Manage the printing of labels
nl: Beheer etiketten afdrukken

# PRINTGROUPWILLBEREMOVED
source: Are you sure you want to remove this printgroup?
nl: Bent u zeker dat u de printgroep wilt verwijderen?

source: Yes
nl: Ja

# GRAPHICALVIEW
source: Example
nl: Voorbeeld

source: Available items:
nl: Beschikbare velden:

# CONCATFIELD
source: Link Text
nl: Link Tekst

source: Current label:
nl: Huide label:

source: Fonts
nl: Lettertypen

# IMAGEFIELD
source: Image
nl: Afbeelding

source: Items
nl: Velden

source: Open Printjob
nl: Open Afdruktaak

source: Print Preview
nl: Afdrukvoorbeeld

# SHOWBORDERS
source: Show Border
nl: Laat randen zien

# TEXTFIELD
source: Text
nl: Tekst

source: Used items:
nl: Gebruikte velden:

source: Last Printed
nl: Laatst geprint

source: Printed to
nl: Geprint op
